[{"type":"SERVICE","id":"1","customId":null,"pageText":"Мама Лара. Главное меню","smsText":"","options":[{"id":1,"targetId":"2","text":"Видео","value":null},{"id":2,"targetId":"3","text":"Статьи","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"2","customId":null,"pageText":"Каталог видео","smsText":"","options":[{"id":1,"targetId":"4","text":"Ребенок плохо спит","value":null},{"id":2,"targetId":"5","text":"Развитие ребенка в 3 месяца","value":null},{"id":3,"targetId":"6","text":"Развитие ребенка в 6 месяцев","value":null},{"id":4,"targetId":"7","text":"Развитие ребенка в 8 месяцев","value":null},{"id":5,"targetId":"1","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"8","customId":"st1","pageText":"Лечение молочницы при беременности гомеопатическими лекарствами\n\nВ гомеопатии нет понятия молочницы во время беременности, и данное заболевание носит название “бели беременных”. Те, кто хоть немного разбирается в гомеопатическом подходе к лечению заболеваний знают, что препараты каждому человеку нужно подбирать строго индивидуально. Однако, перед тем как отправиться на приём к гомеопату, можно попробовать схему лечения двумя гомеопатическими лекарствами, которые бывают очень эффективны у большого количества беременных.\n\nИтак, вам необходимо купить в гомеопатической аптеке Acidum nitricum 30 и Mercurius solubilis 30. В первый день рассосать во рту одну крупинку Acidum nitricum 30 утром и одну крупинку Mercurius solubilis 30 вечером. Если уже на следующий день (а такое, поверьте, бывает!) почувствуете уменьшение выраженности симптомов (заметьте, облегчение, а не исчезновение симптомов), значит, ваша индивидуальная доза – одна крупинка, продолжайте употреблять по одной крупинке каждого препарата до полного исчезновения симптомов. После этого начинайте сокращать приём: сначала пейте лекарства через день, потом пару раз в неделю, один раз, и, наконец, прекратите принимать их вовсе. Если вам не стало легче, можете увеличивать дозу до 2-3-4-5 крупинок (постепенно добавляя по одной крупинке в день), чтобы не “пропустить” свою дозу. Если при дозировке в 5 крупинок у вас по-прежнему не будет улучшения, значит, эти препараты не для вас, и вам нужно записаться на приём к толковому гомеопату.\n\nВ заключение нужно обязательно остановиться и на том случае, когда у вас после первого приёма этих препаратов наступит ухудшение. Это вовсе не значит, что вам не подходят данные лекарства, скорее всего, даже одна крупинка оказалась слишком большой дозой. Поэтому вам нужно пропустить один день приёма, а потом выпить половинную дозу. Для этого не нужно резать гомеопатическую крупинку пополам, всё равно не получится. Просто разведите одну крупинку в двух ложках воды, а выпейте одну. Если опять будет ухудшение, можно ещё раз снизить дозу или перейти на другое разведение препаратов, т. е. купить Acidum nitricum 12 или 6 и Mercurius solubilis 12 или 6.","smsText":"","options":[{"id":1,"targetId":"3","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"9","customId":"st2","pageText":"Мало молока, увеличиваем лактацию.\n\nПриступайте к действиям.\nВозможно, вы не прониклись идеей кормления по требованию и стараетесь кормить по часам, что, возможно, и привело к кризису грудного вскармливания. Начинайте кормить так часто, как просит ваш малыш. \n\nМожет быть, ребёнок плохо набирает в весе, слаб, вяло сосёт, много спит и как раз поэтому редко просит грудь. В таком случае вам придётся самой организовывать как можно более частые прикладывания к груди. В вашем случае ребенок должен прикладываться каждые 2 часа в дневное время и каждые 3 часа в ночное время. Прикладывания могут быть и гораздо более частыми.\n\nЕсли ребёнок не просыпается на ночные кормления, необходимо его будить каждые три часа. Очень часто эта проблема решается сама, когда мама подкладывает малыша к себе в кровать. От сильного запаха маминого тела и грудного молока малыш просыпается и просит грудь сам.\n\nОткажитесь на ближайший месяц от пустышек, бутылок с сосками. Не припаивайте водой, пусть малыш удовлетворяет свои потребности в жидкости сосанием молока. Если вы докармливаете смесью, делайте это с помощью ложки, шприца без иглы или специальных приспособлений (например: поильник- мягкая ложечка или система кормления SNS ).\n\nЕсли вы докармливаете смесью, кормите как можно меньшими дозами. Пусть общее количество за сутки остаётся поначалу прежним, но будет разделено на мелкие дозы. Таким образом вы и ваши родственники будете уверены, что ребёнок не останется голодным, и в то же время малыш не будет сильно наедаться в одно кормление, а значит, будет просить есть чаще. Постепенно снижайте количество смеси.\n\nОбязательно позаботьтесь о себе, о том, чтобы во время кормления вы чувствовали себя максимально комфортно. Научитесь кормить в разных позах, при этом следите, чтобы ваше тело было расслаблено. Не думайте, что только ребенку должно быть комфортно, а уж вы как-нибудь обойдётесь. Кормите лёжа. \n\nПользуйтесь подушками (обычными или специальными для кормления).\n\nУ вас должно быть три приёма горячей пищи в день. Включите в меню каши, зерновые гарниры, макароны твёрдых сортов пшеницы, мясо, домашнюю и дикую птицу, рыбу, яйца, сливочное масло, растительные масла (подсолнечное, оливковое, кунжутное, льняное, рыжиковое), тушеные, варёные и печеные овощи. Молочные, кисломолочные продукты, сырые овощи и фрукты можно вводить только через месяц после родов и делать это постепенно.\n\nКаждый раз, когда вы кормите своего ребёнка грудью, пейте сами. Пусть рядом всегда стоит чашка с тёплым питьём. Это может быть компот, кисель, чай с молоком и без, травяные чаи, курильский чай, настой шиповника и т.п.\n\nОбычно минимальная выработка молока бывает в вечерние часы, хотя могут быть и индивидуальные особенности. Готовьтесь заранее к этому времени. Покушайте горячей жидкой пищи. Примите горячую ванну или душ. Немного полежите и расслабьтесь. Если есть такая возможность, отправьте на это время мужа или другого взрослого погулять с малышом, чтобы вы могли немного отдохнуть.\n\nЕсли в вашей семье есть люди, которые против того, чтобы вы боролись за грудное вскармливание, постарайтесь свести к минимуму общение с ними или хотя бы разговоры на эту тему. Найдите единомышленников, вспомните подруг и знакомых, которые кормили грудью, свяжитесь с ними. Если в вашем городе есть клубы для женщин, кормящих грудью, сходите хотя бы на несколько встреч или пообщайтесь с руководителями по телефону. Найдите подобную группу в интернете.","smsText":"","options":[{"id":1,"targetId":"3","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"4","customId":"vid1","pageText":"https://youtu.be/g657qYRrX-g","smsText":"","options":[{"id":1,"targetId":"2","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"5","customId":"vid2","pageText":"https://youtu.be/nBLdnEVlR6s","smsText":"","options":[{"id":1,"targetId":"2","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"6","customId":"vid3","pageText":"https://youtu.be/GFPeTgc3cc8","smsText":"","options":[{"id":1,"targetId":"2","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"7","customId":"vid4","pageText":"https://youtu.be/Ur8PmgX621Q","smsText":"","options":[{"id":1,"targetId":"2","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null},{"type":"SERVICE","id":"3","customId":null,"pageText":"Статьи","smsText":"","options":[{"id":1,"targetId":"8","text":"Лечение молочницы гомеопатией","value":null},{"id":2,"targetId":"9","text":"Увеличиваем лактацию","value":null},{"id":3,"targetId":"1","text":"Назад","value":null}],"attachments":[],"buttonLayouts":[],"defaultLink":null}]